IDEA Open Model
LoadOnLine.Bimp Property
Compatible with IDEA StatiCa 20.1
 Impulse at the begin
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadImpulse Bimp { get; set; }
Public Property Bimp As LoadImpulse
	Get
	Set
Property Value
Type: LoadImpulse
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace